[LocAdmin_Strings]
FO_It_2H_OrcSword_03=Krush Kempok;;-;;-;;Krush Kempok;;-;;-;;-;;Krush Kempok;;Краш Кемпок;;-;
FO_It_Axe_Orc_04=Mighty orc axe;;-;;-;;Mächtige Orkaxt;;-;;-;;-;;Potężny topór orków;;Могущественный топор орка;;-;
FO_It_Axe_Orc_05=Weather-beaten orc axe;;-;;-;;Verwitterte Orkaxt;;-;;-;;-;;Wysłużony orkowy topór;;Старый топор орка;;-;
